<?php
return[

    'Home'                                  =>'الرئيسية',
    'account'                               =>'رصيدي',
    'language'                              =>'اللغة',
    'sign in'                               =>'تسجيل الدخول',
    'sing up'                               =>'إنشاء حساب',
    'log out'                               =>'تسجيل الخروج',
    'Payments'                              =>'عمليات شحن المحفظة',
    'orders'                                =>'عمليات الشراء',
    'my cart'                               =>'سلة المشتريات',
    'recharge the balance'                  =>'شحن الخزنة',
    'Profile'                               =>'الملف الشخصي',
    'orders Bills'                          =>'طلبات الدفع الالكترونية',
    'contact us'                            =>'تواصل معنا',
    'my point'                              =>'نقاطي',
    'Log Out'                               =>'تسجيل الخروج',
    'orders fatora'                         =>'طلبات الفواتير',
    'order internet  Bills'                 =>'طلبات فواتير الانترنت',
    'order Mobile bills'                    =>'طلبات فواتير الموبايل',
    'order blance transfer Bills'           =>'طلبات رصيد الموبايل',
    'order Electronic Bills'                =>'طلبات فواتير الكهرباء',
    'order phone Bills'                     =>'طلبات فواتير الهاتف',
    'New offer'                             =>'عروض جديدة',
    'box point'                             =>'خزنة النقاط',
    'point text'                            =>'اهلا بكم في موقع EvaCard ميزة نقاطي مخصصة لدينا للزبائن .
                                                فهي عملة تستبدل لدينا في منتجات قابلة للاستبدال يتم تحديدها للمساهمة بشكل جيد في توفير بعض الاموال للمستخدم . 
                                                يتم تحصيل النقاط من عمليات الشراء والتسجيل اليومي في الموقع عن طريق استبدال اكواد تقدم بشكل دوري للمستخدمين .
                                                للنقاط محفضة مخصصة يتم من خلالها تخزين النقاط لحين الضرورة او لاستخدامها في عروض خاصة للنقاط تحمل طابع توفيري بشكل كبير . 
                                                نحن نقوم بدعم الاعضاء بالشكل الامثل وبطريقة مدروسة تسهم في تلبية المتطلبات وبشكل توفيري  .
                                                مساهمتك لدينا تدعم حصولك على النقاط الوفيرة التي تعود بالربح لك .. 
                                                شكرا لكم لاختياركم EvaCard واهلا بكم 💙',
];